<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines - Georgian
    |--------------------------------------------------------------------------
    */

    'reset' => 'თქვენი პაროლი აღდგენილია.',
    'sent' => 'ჩვენ გამოგიგზავნეთ პაროლის აღდგენის ბმული ელფოსტაზე.',
    'throttled' => 'გთხოვთ დაელოდოთ კიდევ ერთი მცდელობის წინ.',
    'token' => 'პაროლის აღდგენის ტოკენი არასწორია.',
    'user' => "ვერ მოიძებნა მომხმარებელი ამ ელფოსტის მისამართით.",
];
